B2BGITVersion/StaticDataAPI/ZoneList.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns="http://www.juniper.es/webservice/2007/">
  <soapenv:Header/>
  <soapenv:Body>
    <ZoneList>
      <ZoneListRQ Version="1.1" Language="en">
        <Login Password="pass" Email="user@mydomain.com"/>
        <ZoneListRequest ProductType="HOT"/>
      </ZoneListRQ>
    </ZoneList>
  </soapenv:Body>
</soapenv:Envelope>